import cover1 from '@imgs/news/1/cover.jpg';
import cover2 from '@imgs/news/2/cover.jpg';
import cover3 from '@imgs/news/3/cover.jpg';
import cover4 from '@imgs/news/4/cover.jpg';
import cover6 from '@imgs/news/6/cover.jpg';
import cover7 from '@imgs/news/7/cover.jpg';
import cover8 from '@imgs/news/8/cover.jpg';
import cover9 from '@imgs/news/9/cover.jpg';
import cover11 from '@imgs/news/11/cover.jpg';
import cover12 from '@imgs/news/12/cover.jpg';

import gallery1_2 from '@imgs/news/1/2.jpg';
import gallery1_3 from '@imgs/news/1/3.jpg';

import gallery6_1 from '@imgs/news/6/1.jpg';
import gallery6_2 from '@imgs/news/6/2.jpg';

import gallery9_1 from '@imgs/news/9/1.jpg';
import gallery9_2 from '@imgs/news/9/2.jpg';

export const news = [
	{
		title: 'Озеленение города',
		text: `Апрель — это месяц полного пробуждения всего живого. Сотрудники холдинга United Cement Group считают своим долгом не только принимать дары природы, но и прикладывать силы для благоустройства города, озеленения улиц, устройства садов, облагораживания своих домов.
На территории города Кувасай проводятся масштабные работы по благоустройству и озеленению города. Предприятие «Кувасайцемент» приняло активное участие в улучшение облика города, выделив на отделочные работы полтонны лакокрасочных материалов.
Не изменяя долголетним сложившимся традициям, АО «Кувасайцемент» тесно сотрудничает с Администрацией города Кувасай и с большим интересом продолжает участвовать в трудовой, культурной, спортивной и общественной жизни города.`,
		gallery: [gallery1_2, gallery1_3],
		cover: cover1,
		date: 1.04,
	},
	{
		title: 'Капитальный ремонт вращающихся печей',
		text: `Сотрудники Кувасайцемента своими силами провели капитальный ремонт вращающихся печей, предназначенных для производства цементного полуфабриката.
Работы проводились на участках обжига клинкера №3 и №4 в качестве одного из этапов по подготовке предприятия к летнему сезону.
Без привлечения сторонних организаций были проведены работы:
- Организационно-техническая подготовка, которая заключалась в предварительном составлении ведомостей дефектов и чертежей, а также заблаговременном изготовлении и пригонки всех необходимых деталей;
- Определено техническое состояние вращающейся печи благодаря тщательному обследованию всех узлов и деталей;
- Выявлено максимальное искривление печи путем инструментальной проверки в горизонтальной и вертикальной плоскостях с последующей регулировкой оси агрегата (печи);
- Проведена полная разборка, очистка и промывка, замена непригодных к эксплуатации и восстановление всех дефектных деталей, узлов и элементов защиты (огнеупорные футеровки, бронефутеровки), ремонт в некоторых местах, замена базовых деталей (узлов) и фундаментов, сборка, выверка, регулировка и опробование оборудования в холостую и под нагрузкой;
- Восстановление части корпуса, ремонт, а в некоторых местах и замена ролика опоры и бандажей, деталей приводного механизма, теплообменные устройства, транспортирующие и питающие механизмы, вентиляторы, дымосос и др.
Капитальные ремонтные работы проводятся в качестве одного из этапов по подготовке предприятия к летнему сезону работ. Они не только удлиняют период эксплуатации основного технологического оборудования, но и повышают эффективность производства и улучшают качество выпускаемой продукции.`,
		cover: cover2,
		date: 4.04,
	},
	{
		title: 'Установка рукавного фильтра',
		text: `На Кантским цементном заводе закончен проект по установке рукавного фильтра цементной мельницы №8.
На Кантским цементном заводе завершён проект по установке рукавного фильтра РИФ-0670 цементной мельницы №8 и РИФ-0500 цементных мельниц №5,6, произведя замену электрофильтров на рукавные фильтра РИФ-0670 (производительностью 40000 м3/ч) и РИФ-0500 (производительностью 30000 м3/ч). Был также проведен демонтаж основных компонентов пылеулавливания и вспомогательного оборудования, монтаж оборудования рукавного фильтра и пусконаладочные работы.

В результате появления большого количества высокотехнологичных тканей, применяемых для изготовления фильтровальных рукавов, во многих технологических сегментах применяют рукавные фильтра, как более эффективные и надежные установки. Они являются лидерами по производительности очистки пылевого потока, так как за счет меньших выбросов в атмосферу, позитивно влияют на экологические показатели. 
Главные преимущества рукавных фильтров:
• Лучшая степень очистки;
• Экологичность за счет меньших выбросов в атмосферу;
• Меньше пылепотерь по сравнению с электрофильтрами.`,
		cover: cover3,
		date: 11.04,
	},

	{
		title: 'Строительство администрации президента',
		text: `Кантский цементный завод примет участие в строительстве администрации президента.
Весной 2022 года Президент Кыргызской Республики Садыр Жапаров заложил капсулу под строительство нового здания администрации президента. Для производства бетона под заливку фундамента используется продукция Кантского цементного завода, а именно марка цемента ЦЕМ II/A-И 32,5Н.
Строительство данного административного комплекса позволит оптимизировать работу центрального аппарата управления, создадутся условия для более эффективного управления, а также ускорится взаимодействие организаций.`,
		cover: cover4,
		date: 18.04,
	},
	{
		title: 'Благотворительный хашар',
		text: `На территории предприятий и прилегающих территориях заводов Бекабадцемент и Кувасайцемент 30 апреля прошёл всенародный благотворительный хашар «Благоустройство махаллей – благосостояние страны».
Хашар – это многовековая традиция народа, которая является важной составляющей духовной жизни. И это, в первую очередь, праздник - праздник чистоты, порядка и хорошего настроения. 
В его основе лежат такие благородные идеи, как созидание, взаимоуважение, милосердие, единство, великодушие, опрятность. А главными целями всенародного хашара являются:
- повышение экологической и эстетической культуры населения, а также привитию ему чувств любви и заботы к природе и ее дарам;
- привлечение молодежи в процесс охраны окружающей среды, утверждении в ее сознании таких понятий, как чистота и благоустройство;
- содействие непрерывному экологическому воспитанию, а также внесение вклада в чистоту и благоустройство страны.`,
		cover: cover6,
		gallery: [gallery6_1, gallery6_2],
		date: 2.05,
	},
	{
		title: 'Производство нового цемента',
		text: `АО «Кувасайцемент», часть холдинга United Cement Group, запустило производство цемента с минеральной добавкой пуццолана ЦЕМ II (А-П) 32, 5Н СС.
Кувасайцемент и Бекабадцемент, части холдинга United Cement Group, запустили производство цемента с минеральной добавкой пуццолана ЦЕМ II (А-П) 32, 5Н СС.
Новые виды цемента предназначены для дорожного строительства. 
Портландцемент с пуццоланом используют при стройке портов, плотин, тоннелей и других водоупорных сооружений. Истинная плотность этой марки меньше, чем плотность портландцемента без добавочного М500. Это отличие даёт значительное преимущество: при одной и той же рецептуре смеси, и количеству введенного в замес цемента, бетон и раствор на пуццолановом ПЦ будут более плотными. 
Качество цемента подтверждено сертификатом соответствия. Сооружения, возведённые с использованием этого цемента, не разрушаются не только в пресной, но и в морской воде.
United Cement Group стремится выпускать качественный цемент в соответствии с межгосударственными стандартами. Именно поэтому каждое предприятие холдинга ответственно подходит к проведению испытательных работ вне производства, получению сертификатов соответствия и санитарно-эпидемиологических заключений.`,
		cover: cover7,
		date: 10.05,
	},
	{
		title: 'Посещение Бакыта Торобаева',
		text: `Заместитель председателя кабинета министров Кыргызской Республики Бакыт Торобаев совместно с правительственной комиссией посетили ОАО «Кантский цементный завод».
В мае 2022 года заместитель председателя кабинета министров Кыргызской Республики Бакыт Торобаев совместно с правительственной комиссией посетили ОАО «Кантский цементный завод». Цель визита – ознакомление с деятельностью производства. Руководство завода познакомили комиссию с этапами производства, с текущими модернизациями технологического оборудования, а также с процессом перевода цементной мельницы № 8 в замкнутый цикл помола цемента. Участники также обсудили актуальные проблемы, с которыми сталкивается производственная сфера цемента – обсудили возможность снижения тарифа на доставку цемента железнодорожными путями в Иссык-Кульскую область.`,
		cover: cover8,
		date: 16.05,
	},
	{
		title: 'Официальное открытие «Парка Молодёжи',
		text: `К летнему сезону прошло официальное открытие «Парка Молодёжи», ставший современным и высоко технологичным за счёт оснащения современным оборудованием и аттракционами.  После полной реконструкции заводом «Бекабадцемент» в парке функционируют 17 аттракционов, запущенна детская железная дорога, детский автодром, амфитеатр, детские игровые площадки, беседки для отдыха.
В Парке молодёжи проводятся всенародные праздники, массовые представления, концертные программы, выставки, форумы и спортивные соревнования. Любой желающий может отдохнуть здесь с семьей или с друзьями, посетить современные аттракционы, сфотографироваться в природных фотозонах парка, получить удовольствие и незабываемые впечатления.`,
		cover: cover9,
		gallery: [gallery9_1, gallery9_2],
		date: 23.05,
	},
	{
		title: 'Ремонт вращающейся печи',
		text: `"Бекабадцемент" провёл ремонтные работы для вращающейся печи №2.
После остановки печи первым этапом работ являлась полная ревизия оборудования и составление отчета о дефектных работах для текущего ремонта. Была проведена ревизия компонентов главного привода, дымососа печи, возвратного конвейера, газовой горелки и электрофильтра. Также, были выполнены облицовочные работы по замене кирпича 14 м.`,
		cover: cover11,
		date: 6.06,
	},
	{
		title: 'Обмен опытом',
		text: `"Кантский цементный завод" и "Кувасайцемент" обменялись опытом между заводами.
Участники деловой поездки "Кувасайцемент" посетили производственные площадки цементного завода "Кант". В течение всего периода времени сотрудники двух заводов обменивались информацией об особенностях и тонкостях используемого сырья и приготовления сырьевого шлама, об обжиге клинкера и измельчении цемента, а также поднимали ряд других вопросов технологий производства цемента.`,
		cover: cover12,
		date: 13.06,
	},
];
