import img1 from '@imgs/common/plants/1.jpg';
import img2 from '@imgs/common/plants/2.jpg';
import img3 from '@imgs/common/plants/3.jpg';
import img4 from '@imgs/common/plants/4.jpg';
import img5 from '@imgs/common/plants/5.jpg';
import img6 from '@imgs/common/plants/6.jpg';

import gallery1 from '@imgs/production/plant1/gallery1.jpg';
import gallery2 from '@imgs/production/plant1/gallery2.jpg';
import gallery3 from '@imgs/production/plant1/gallery3.jpg';
import gallery4 from '@imgs/production/plant1/gallery4.jpg';

import galleryquvasay1 from '@imgs/production/plantquvasay/1.jpg';
import galleryquvasay2 from '@imgs/production/plantquvasay/2.jpg';
import galleryquvasay3 from '@imgs/production/plantquvasay/3.jpg';
import galleryquvasay4 from '@imgs/production/plantquvasay/4.jpg';

import gallery2_1 from '@imgs/production/plant2/1.jpg';
import gallery2_2 from '@imgs/production/plant2/2.jpg';
import gallery2_3 from '@imgs/production/plant2/3.jpg';
import gallery2_4 from '@imgs/production/plant2/4.jpg';

import gallery5_1 from '@imgs/production/plant5/qizilqum1.jpg';
import gallery5_2 from '@imgs/production/plant5/qizilqum2.jpg';
import gallery5_3 from '@imgs/production/plant5/qizilqum3.jpg';
import gallery5_4 from '@imgs/production/plant5/qizilqum4.jpg';

const fields = [
	{
		type: 'text-block',
		title: 'О заводе:',
		text: `Бекабадский цементный комбинат, одно из старейших промышленных производств Узбекистана, занимает достойное место среди других предприятий отрасли. Завод выпускает цемент высокого качества
для строительства площадок аэропортов, шоссейных дорог,
жилых зданий, объектов различного назначения. 
Из года в год увеличивается экспортный потенциал завода. 
Сегодня АО «Бекабадцемент» является одним из ведущих
и крупнейших поставщиков строительных материалов высокого
качества на рынке Узбекистана
и Центрально-Азиатского региона, уверенно смотрит в будущее
и вносит достойный вклад в развитие страны.
		
В 1914 году в Бекабаде, довольно крупном по тем временам кишлаке, построили Хилковский цементный завод, который стал выпускать 150 тыс. бочек (более 20 тыс. т) цемента в год. Работу завода остановила Первая мировая война. В 1918 году в Туркестане было намечено строительство ирригационных сооружений, для которого требовалось много цемента, однако Гражданская война не позволила сразу возродить предприятие. Только 26 июня 1926 года в торжественной обстановке был введен в эксплуатацию новый Хилковский цементный завод. Во время Великой Отечественной войны многие работники завода ушли на фронт, их место на производстве заняли жены, сыновья и дочери. Именно тогда начиналось большое число трудовых династий предприятия. В конце 1950‑х и в начале 1960‑х годов была проведена коренная реконструкция предприятия. В это время построили самую большую 6-ю вращающуюся печь длиной 150 м, работу завода перевели на природный газ. Производственная мощность завода выросла до 800 тыс. т цемента в год. Впервые в цементной отрасли страны для контроля и управления производством клинкера здесь применили радиоактивные изотопы. На заводе освоили выпуск новых цементов — быстротвердеющих.
		
АО «Бекабадцемент» использует передовые технологии, позволяющие достигать годового объема производства цемента 1,8 млн т. Построена современная линия обжига клинкера сухим способом мощностью 750 тыс. т в год. Такая технология позволила снизить себестоимость цемента благодаря значительной экономии топливно-энергетических ресурсов, поскольку на производство сухим способом требуется на 40 % меньше технологического топлива по сравнению с мокрым. Кроме того, повысилась конкурентоспособность предприятия и на внутреннем, и на внешних рынках. Сейчас на заводе 68 % цемента выпускается сухим способом.
АО «Бекабадцемент» ориентировано на устойчивое развитие предприятия, повышение энергоэффективности за счет замены устаревшего и энергоемкого оборудования на современное. Стратегия компании направлена на удовлетворение потребности Республики Узбекистан в качественной цементной продукции, новых строительных материалах, а также на обеспечение социальной защищенности сотрудников предприятия.`,
	},
	{
		type: 'text-block',
		title: 'Производимая продукция:',
		text: `Первостепенной задачей предприятия является выпуск качественной продукции, удовлетворяющей требованиям потребителей.
На сегодняшний день вся производимая продукция сертифицирована, обладает высокими характеристиками и стабильностью свойств, удовлетворяющими запросы и требования потребителей.
		
В 2007 году в АО «Бекабадцемент» была внедрена и сертифицирована система менеджмента качества, соответствующая требованиям международного стандарта ISO 9001:2000. В 2010, 2011, 2014, 2017 и 2020 годах проведена ресертификация системы менеджмента качества по ISO 9001:2015.
		
Предприятие неоднократно получало международные награды и призы, подтверждающие высокое качество его продукции, что способствовало поставкам на экспорт.
		
Руководство АО «Бекабадцемент» уделяет повышенное внимание постоянному контролю показателей качества сырья, клинкера, готовой продукции и развитию производственно-испытательного подразделения.`,
	},
	{
		type: 'product-block',
	},
	{
		type: 'text-block',
		title: 'Производственные мощности:',
		text: `Общая территория Акционерного Общества составляет 42,10 га земли,
в том числе производственные помещения занимают 8,14 га,
сады – 6,03 га, а железная дорога — 10 км.
		
На производстве «Кувасайцемент» используются известняк Ляганского, железосодержащие компоненты и гипсовый камень
месторождение (Узбекистан).
		
Годовая производственная мощность основноготехнологического оборудования предприятия:
		
1.	клинкер – 839,1 тыс. тонн
2.	цемент – 1001,0 тыс. тонн.
		
В целях улучшения производственных показателей,
снижения расхода энергоносителей и обновления технологического оборудования на территории Акционерного Общества
ежегодно производятся работы по модернизации
оборудований производства. Проводимые предприятием модернизации направлены на максимальное использование оборудования,
увеличение производительности основного оборудования
и межремонтного цикла, а также охрану окружающей среды.`,
	},
	{
		type: 'text-block',
		title: 'Логистическая система:',
		text: `Известняк добывается в Джизакской области, на месторождении «Балыкли-Тау», который находится на расстоянии 180 км
от предприятия. После проведения взрывных работ известняк загружают одноковшовым экскаватором в автотранспорт и доставляют на площадку дробильного производства, расположенного на карьере. Известняк дробят до размера кусков менее 35 мм в на щековой (тип СМД‑118), а затем молотковой (тип СМ‑97А) дробилках.
Дробленый известняк доставляют на цементное производство по железной дороге.
		
Карьер оснащен спецтехникой: гидравлическим экскаватором «HITACHI», двумя карьерными гусеничными экскаваторами 
ЭКГ - 5 А и бульдозером Shantui SD16T.
		
Для перевозки известняка на предприятии имеется свой подвижной состав в количестве 99 думпкаров. Ежемесячная перевозка известняка с карьера составляет 120 000 тн.
		
В 2021 году были закуплены карьерные самосвалы TONLY TL875B Shaanxi Tonly (колесная формула 6х4, снаряженная масса 30т, номинальная нагрузка 60т, полная масса 90т,
габаритный размер 9105*3470*3975мм, грузоподъемность 45,5 тн)
в количестве двух единиц. Поступление новых самосвалов
на производство обеспечат поставку сырья в необходимом количестве
и снижение себестоимости продукции. 
Новая техника проста в эксплуатации и техническом обслуживании. Самосвалы адаптированы для работы в трудных условиях гористой местности. Стоимость проекта составила 2 500 млр. сум.
		
Собственный карьер лёссовидного суглинка находится 
на расстоянии около 19 км от завода, в Сырдарьинской области. Добываемый лёсс загружают экскаватором в автомашины, 
перевозят на предприятие и хранят на складе лёссового участка. Остальные сырьевые компоненты (известняк и железосодержащие добавки), а также активные минеральные добавки для производства портландцемента (диабаз-пироксенит, глиеж и золошлак) и гипсовый камень после доставки железнодорожным транспортом
на производство помещают раздельно на объединенном складе предприятия.
		
В качестве технологического топлива при производстве клинкера
сухим способом используется каменный уголь, 
мокрым — природный газ.
Все работы по перевозке, погрузке и разгрузке грузов и сырья,
а также ремонтные работы на предприятии осуществляются своим спец- и автотранспортом, в наличии у предприятия имеются:
		
• Автокран SYM5423JQZ SANY гр.под.55 тн, 
• Автокран г/п 25тн, Автокран КС-4574 М/ КАМАЗ г/п 16 тн,, 
• Автопогрузчик вилочный марки Hangcha CPCD18N-RG26- 2ед, 
• Автопогрузчик фронтальный одноковшовый Shantil SL50W-2. – 3 ед, 
• Автопогрузчик фронтальный одноковшовый Shantil SL50W-2. – 4 ед., 
• Автосамосвал ISUZU SAZ NQR 71 PL – 1 ед, 
автоцистерна бензовоз АЦСН-8 – 1 ед, 
• Бетоносместитель MAN TGS 41.400 8х4 ВВ 10 м3 – 1 ед, 
• Бульдозер марки SHANTUI – 2 ед, 
• Грузовой автомобиль SAZ NQR 71 PL 22м. 
• Телескопическая вышка – 1 ед, 
• Грузовой автомобиль USUZU NQR 71 PL с бортовой платформой – 1 ед,
• Грузовой автомобиль USUZU NQR 71 PL с кузовом фургон
(закрытый металлический) – 1 ед, 
• Погрузчик фронтальный ковшовый марки XCMG ZL50 – 2ед, 
• Полуприцеп контейнеровоз модель UAT-SCTF-U334.01 – 1ед, 
• Полуприцеп самосвальный UAT-STRP 2728.01 – 4 ед, 
• Прицеп № 10 АА 066 (двухостный самосвальный
с надставными сетчатыми бортами) – 2 ед, 
• Самосвал MAN TGS 33.360 6 х 4 E-3 SТ 52 NS276WZZ1DJ000938 – 10 ед, 
• Самосвал MAN TGS 40/400 6х4 ВВ VIN NS 277 WZZ FJ 003917 – 3 ед, 
• Седельный тягач марки "MAN" модель TGS 26.400 6x4 BLS E-3 (Medium) – 3 ед, 
• Экскаватор UzXCMG XE 260 с гидромолотом на гусеничном ходу – 2 ед.`,
	},
];

const fields5 = [
	{
		type: 'text-block',
		title: 'О заводе:',
		text: `Кызылкумцемент - ‘то современное предприятие, использующее передовую технологию по производству цемента, современное технологическое оборудование с высоким уровнем автоматизации технологического процесса. Завод находится на расстоянии 8 км
к юго-западу от города Навои и 3-х км к югу от железнодорожной линии Ташкент–Бухара.
История строительства Навоийского цементного завода берет начало
с 70-х годов. Завод находится на расстоянии 8 км к юго-западу
от города Навои и 3-х км к югу от магистральной дороги
Ташкент-Самарканд-Бухара.
Проект завода выполнил институт «Южгипроцемент» Украина, по выполненному проекту:
- в 1977 году была введена в эксплуатацию первая технологическая линия;
- в 1978 году была запущена в работу вторая технологическая линия; 
- в 1989 году введена в эксплуатацию третья технологическая линия.`,
	},

	{
		type: 'text-block',
		title: 'Производственные мощности:',
		text: `Первая и вторая технологическая линия укомплектованы вращающимися печами диаметром 6,4/7, длиной 95 м с двухветвевыми четырехступенчатыми циклонными теплообменниками;
Третья технологическая линия укомплектована вращающейся печью диаметром 4,5 м, длиной 97,5 м с двухветвевыми четырехступенчатыми циклонными теплообменниками и реактором-декарбонизатором. 
За все годы существования на производстве проводится регулярная модернизация. Сегодня проектная мощность трех действующих технологических линий с 8-ми установленными сырьевыми мельницами с размерами 4,2х10 м с воздушно-проходным сепаратором производительности 120тн/час и 8-ми цементными мельницами размерами 4,0х13,5 м открытого и замкнутого циклов производительностью 80-100 тн/час составляет 3 млн 430 тыс. тонн цемента в год.
В настоящее время реализуется инвестиционная программа по проекту строительство 4-ой технологической линии производства клинкера с современным печным агрегатом производительностью  5500 тонн в сутки в комплекте с вспомогательным оборудованием и  вертикальной мельницей производительностью 280 тн/ч  для приготовления сырьевой смеси.
В перспективе предусматривается проведение дальнейшей модернизации и реконструкции производственного комплекса, направленной на улучшение энергетической эффективности предприятия.`,
	},
	{
		type: 'text-block',
		title: 'Логистическая система:',
		text: `Предприятие имеет собственную сырьевую базу и владеет карьерами:
1. известняка, 
2. глинистых сланцев, 
3. апобазальтовых ортосланцев (диабаз пироксенит), 
4. кварцевополешпатового песка, 
5. пелитового туффита 
6. гипсового камня.
Сырьевые материалы после дробления и усреднения доставляются
на промышленную площадку завода с помощью магистральных конвейерных лент, протяжённость которых составляет более 5,5 км.  Завод приобретает со стороны только некоторые добавки такие как окалина, золошлаки и другие, которые в общей массе составляют
не более 2% от всего необходимого сырья. 
Транспортное хозяйство АО «Qizilqumsement» состоит из двух структурных подразделений: отдела транспорта и цеха «Железнодорожного транспорта и погрузки».
Отдел Транспорта обеспечивает транспортировку сырьевых материалов, вскрышных пород, выполнение вскрышных работ, планировку забоев, отвалов, а также административно-хозяйственного обслуживания предприятия. Кроме того, отдел занимается ремонтом и поддержанием существующих транспортных средств. 
Для выполнения этих работ отдел Транспорта располагает достаточном количеством карьерных автосамосвалов (БелАЗ 7547 - грузоподъемность 45 тн, мощность 500 л.с., кол-во 32 штук), карьерных бульдозеров (марки Shantui SD32 мощностью 235 кW,
в количестве 3 штук, марки Т-330 мощностью 250 кW,
в количестве 2 штук) и колесных фронтальных погрузчиков марки БелАЗ с объемом ковша 5,6 м3, мощностью 360 кW в количестве 5 штук. 
Цех «Железнодорожного транспорта и погрузки» обеспечивает погрузку и вывоз цемента, а также разгрузку прибывших грузов. 
Общая протяженность железнодорожных путей — 29,21 км, в том числе: 
1. внутри завода – 16,222 км
2. от завода до станции «Цементчи» – 7,264 км
3. от завода до станции «Бинокор» – 5,723 км
Основные погрузочно-разгрузочные фронты:
1. погрузка цемента навалом, 5 путей с полезной длиной 800 м каждый
2. погрузка тарированного цемента, 2 пути с полезной длиной 400 м
3. разгрузка добавок на приемных устройствах, 2 пути с полезной длиной 600 м каждый
4. разгрузка добавок в открытом складе, 1 путь с эстакадой 6 вагонов
5. разгрузка корректирующих добавок, 1 путь с эстакадой 5 вагона
Маневровая и вывозная работа осуществляется силами собственного железнодорожного цеха с помощью тепловозов ТЭМ-2
(в количестве 5 штук). Приемо-сдаточные операции производятся на станции «Цементчи». Для технического обслуживания и обследование тепловозов на предприятия имеется тепловозное депо.
Завод расположен на расстоянии 8 км от окраины города Навои.
Для доставки сотрудников на территорию комбината используется
31 единица собственных автобусов марки HOWO и Нефас
на 814 посадочных мест, которые курсируют по специально разработанным маршрутам с полным охватом всех районов города.
По территории комбината также круглосуточно курсируют два служебный автобуса.`,
	},
	{
		type: 'h2',
		text: 'Устойчивое развитие',
	},
	{
		type: 'text-block',
		title: 'Экология:',
		text: `АО «Qizilqumsement» проводит постоянные работы, которые позволяют контролировать влияние предприятия на окружающую среду.
Так, на территории завода существуют специальные цеха
и подразделения.
Цех Аспирация отвечает за правильное эксплуатирование, ремонт, техническое обслуживание, а также наладку всех обеспыливающих установок сырьевых мельниц и вращающихся печей.
Цех контролирует недопущение установленных нормативов предельно допустимых выбросов в атмосферу (ПДВ).

Технологические линии по производству цемента укомплектованы нижеследующими пылегазоочистными установками, среди которых:
1. электрофильтры типа УГ-2-3-74, ЭГА 1-40-12-6-3-330, ЭГА 1-40-7,5-4-4-330-5А для очистки отходящих газов из печей, сырьевых мельниц и избыточного воздуха из клинкерного холодильника;
2. рукавные фильтры ФРКИ 384, ФРКИ 480, EFP-1-5,0-364-D6, ФРКИ-90 для очистки аспирационного воздуха цементных мельниц
и цементных силосов;
3. пылеосадительные циклоны ЦН-15-700 для очистки отходящих газов известообжигательных вращающихся печей.

Контроль за выбросами вредных веществ в атмосферу и соблюдения нормативов ПДВ систематически проводится персоналом отдела Экологии.`,
	},
	{
		type: 'text-block',
		title: 'Энергоэффективность:',
		text: `АО «Qizilqumsement» активно проводит работу по модернизации
и развитию производства, повышению энергоэффективности, расширению ассортимента и освоению новых видов продукции.
В частности, в период 2017-2021 гг. по этому направлению выполнены следующие мероприятия:

Завершена модернизация системы вторичного дробления сырья
с установкой двух новых конусных дробилок среднего дробления типа GP-7 компании «METSO» (Финляндия) с системой замкнутого цикла.
Достигнутые цели модернизации:

1. обеспечено снижение расхода электроэнергии
2. достигнут стабильный фракционный состав сырья после вторичного дробления

Реализован проект строительства по внедрение системы усреднения известняка с установкой современного штабелеукладчика и двух штабелеразборщика компании «SHADE» (Германия) со складом вместимостью 120,0 тыс. тонн.

Достигнутые результаты после реализации проекта:
1. обеспечена однородность химического состава дробленных сырьевых материалов благодаря организации предварительного усреднения
2. за счет обеспечения подготовки более стабильного химического состава сырьевой смеси достигнуто снижение капитальных и эксплуатационных затрат, связанных с приготовлением сырьевой смеси и обжигом клинкера. 
3. достигнута стабильная работа вращающихся печей и увеличение коэффициента их использования.
4. обеспечено создание буферного запаса дроблённого и предварительно усреднённого сырья в усреднительном складе
5. исключены случаи холостой работы высокопроизводительного магистрального ленточного конвейера по причине непредвиденных простоев карьерной техники, автотранспорта, дробильного оборудования и т.д. Конвейер предназначен для транспортировки сырья от Горного производства на промышленную площадку завода, его протяженность составляет 5,5 км.

Освоен проект модернизации цементной мельницы №7 с переводом на замкнутый цикл помола и установкой высокоэффективного сепаратора — VTP 2700 компании PSP Engineering (Чехия).
Достигнутые цели модернизации:
1. увеличен объем производства высокомарочных видов цемента
2. улучшены качественные показатели выпускаемой продукции за счет оптимизации дисперсных характеристик цемента на выходе мельницы
3. на 10-15% увеличена часовая производительность цементной мельницы при выпуске рядовых цементов (В32,5Н)
4. достигнуто снижение удельного расхода электроэнергии на помол цемента до 15% при выпуске рядовых цементов
5. достигнута оптимизация режима работы мельницы и повышение эффективности использования помольного агрегата
6. обеспечено повышение надежности и безопасности работы технологического оборудования.

Реализован проект строительства помольной установки — цементной мельницы №8 производственной мощностью 0,5 млн тн цемента в год. 
Достигнутые результаты после реализации проекта:
1.	достигнуто увеличение производственной мощности отделения помола цемента предприятия на 500 тыс. тонн цемента в год
2.	обеспечено удовлетворение внутреннего спроса на производимую продукцию.
3.	созданы дополнительные рабочие места.

Реализован проект модернизации цементной мельницы №8 с переводом на замкнутый цикл помола. В ходе реализации был установлен высокоэффективный сепаратор — SLK 3000 компании Sino Cem tech international Engineeering Co. Ltd (Китай).

Достигнутые цели проекта:
1. увеличен объем производства высокомарочных видов цемента
2. улучшены качественные показатели выпускаемой продукции за счет оптимизации дисперсных характеристик цемента на выходе мельницы
3. увеличена часовая производительность цементной мельницы на 10-15% при выпуске рядовых цементов (В32, 5Н)
4. достигнуто снижение удельного расхода электроэнергии на помол цемента до 10% при выпуске рядовых цементов
5. достигнута оптимизация режима работы мельницы и повышение эффективности использования помольного агрегата
6. обеспечено повышение надежности и безопасности работы технологического оборудования.

В настоящее время реализуется инвестиционная программа по проекту строительства 4-ой технологической линии по производству клинкера. Планируется установка современного печного агрегата производительностью 5500 тонн в сутки в комплекте
с вспомогательным оборудованием и вертикальной мельницей производительностью 250 тн/ч для приготовления сырьевой смеси.
По проекту ведутся строительные и монтажные работы.

Цель и задачи проекта:
1. увеличение общей производственной мощности предприятия по выпуску клинкера на 1 800 тыс. тн. в год
2. уменьшение потребления энергоресурсов
3. значительное снижение себестоимости продукции за счет освоение энергоэффективной технологии производства клинкера, ожидаемый удельный расход на 1 тонну клинкера электроэнергия 31 кW.час, технологическая топлива (природный газ) 113,5 кг.у.т.
4. увеличение объема производства видов и марок выпускаемого цемента.
5. удовлетворение внутреннего спроса на производимую продукцию.
6. создание дополнительных рабочих мест.`,
	},
	{
		type: 'text-block',
		title: 'Социальная ответственность:',
		text: `АО «Qizilqumsement» уделяет большое внимание вопросам социальной ответственности. Корпоративная культура и забота
о работниках — важная составляющая производства.

Акционерное общество «Qizilqumsement» является одним из крупнейших производителей цемента и также осуществляет активную деятельность для развития социальной сферы Республики Узбекистан.

За последние 5 лет обществом было осуществлена благотворительная деятельность в виде выделения денежных средств, поставки строительных материалов, осуществлении ремонтных работ в размере 163 608,7 млн.сум.

Данная благотворительная и спонсорская помощь была осуществлена по разным направлениям, среди которых:
Средства, направленные на подготовку к олимпийским
и параолимпийским играм — 28 921,8 млн.сум
(в т.ч федерация Тхэквондо — 3 901,0 млн.сум)
Средства, направленные на развитие спорта — 27 181,5 млн.сум
( в т.ч фонд развития детского спорта 5 000,0 млн.сум,
федерация тенниса- 2 590,0 млн.сум, федерация триатлона — 3 700,0 млн.сум, ассоциация боевых искусств — 7 000,0 млн.сум и т.д.)
Средства, направленные на укрепление материально-технической базы ПФК «Кизилкум» — 17 800,0 млн.сум
Средства, направленные на строительство и реконструкцию туристическо-мемориальных комплексов — 9 757,8 млн.сум
Средства, направленные на модернизацию и реконструкцию городской и районной инфраструктуры — 35 766,6 млн.сум
(в т.ч по программе «Обод кишлок»- 5 677,8 млн.сум)
Средства, направленные на укрепление материально-технической базы образовательных учреждений — 11 557,4 млн.сум
Средства, направленные на поддержку
сферы здравоохранения — 3 000,0 млн.сум.
Средства, направленные в фонд разработки перспективных площадей нерудных минеральных ресурсов Джиззакской области — 15 000,0 млн.сум
Средства, направленные на устранение последствий стихийного бедствия в Бухарской области — 100,0 млн.сум (мощный ураган)
Средства, направленные на устранение последствий стихийного бедствия в Сирдарьинской области — 1 793,4 млн.сум (прорыв дамбы)
Средства, направленные на поддержку мало защищенных слоев населения — 1 974,0 млн.сум
Средства, направленные на поддержку населения на период короновирусной пандемии — 100,0 млн.сум
Средства, направленные на оказание материальной помощи физическим лицам — 1 002,2 млн.сум
Прочая спонсорская помощь — 9 653,9 млн.сум (в т.ч учреждения министерства обороны, министерства внутренних дел, службы государственной безопасности — 2 434,7 млн.сум,
дорожный фонд — 5 000,0 млн.сум)
На предприятии по состоянию на 01.04.2022 г. работает 3250 человек. Корпоративная культура и забота о сотрудниках — важная составляющая производства.
Система оплаты труда, помимо окладов, учитывает достижение производственных показателей, уровень квалификации и непрерывный стаж работы на заводе каждого их сотрудников. Действует положения «О Ветеранах завода». Трудовому коллективу оказывается разносторонняя поддержка в виде различной материальной помощи, поощрения к юбилейным датам, возмещения некоторых понесенных сотрудниками расходов, целевые выплаты пенсионерам завода и другие меры поддержки, согласно коллективному договору, заключенному между работодателем и профессиональным союзом.`,
	},
];

const specialOfferKant = [
	{
		title: 'Специальное предложение:',
		text: `1. Покупателям предоставляется скидка в размере 20 000 Сум
за каждую отгруженную тонну цемента. Предложение действительно при покупке цемента в таре общим объёмом от 500 тонн.
Цемент приобретается одним Покупателем по действующим договорам в течение 1 (одного) календарного месяца.
		
2. Покупателям предоставляется скидка в размере 20 000 Сум
за каждую отгруженную тонну цемента. Предложение действительно при приобретении цемента в таре, вагонным способом отгрузки,
местом назначения за пределами «Ферганской долины».
Цемент приобретается одним Покупателем по действующим договорам.
		
3. Покупателям предоставляется скидка в размере 15 000 Сум
за каждую отгруженную тонну цемента. Предложение действительно при приобретении цемента навалом общим объёмом от 2000 тонн. Цемент приобретается одним Покупателем по действующим договорам в течение 1 (одного) календарного месяца.`,
	},
	{
		title: 'Производимая продукция:',
		text: `1. ЦЕМ I 42,5Н
2. ЦЕМ I 32,5Б
3. ЦЕМ I 42,5Н СС
4. ЦЕМ II/А-Ш 32,5Н
5. ЦЕМ II/А-И 32,5Н
6. ЦЕМ II/А-Ш 32,5Н СС
7. ЦЕМ II/А-К (З-И) 32,5Н
8. ЦЕМ II/В-К (З-И) 32,5Н
9. ШПЦ ЦЕМ III/А 32,5Н`,
	},
	{
		title: 'Контакты отдела продаж:',
		text: `<span class="green-text text-600">Номер телефона:</span>
+996 (999) 600 600 (многоканальный)
+996 (312) 607 185
+996 (500) 212 902
+996 (505) 338 820
+996 (500) 338 820
		
<span class="green-text text-600">Телефон приемной:</span>
+996 (3132) 5 77 17; +996 (312) 61 69 50
		
<span class="green-text text-600">Факс:</span>
+996 (3132) 5 77 63; +996 (312) 60 71 83`,
	},
];

const specialOfferKuvayt = [
	{
		title: 'Производимая продукция:',
		text: `1. ССПЦ марки 400 с активной минеральной добавкой до 20% (ССПЦ400-Д20 ГОСТ 22266-94)
2. Портландцемент марки 400 с активной минеральной добавкой до 20 % (ПЦ400-Д20 ГОСТ 10178-85)
3. Портландцемент для производства хризотилцементных изделий (ПЦХ O'z DSt 913-2017)`,
	},
	{
		title: 'Контакты отдела продаж:',
		text: `<span class="green-text text-600">Контакты сотрудников отдела продаж:</span>
Начальник отдела продаж: 
+998935074479 Нурматов Жахонгир

Менеджер:
+998939779933 Эралиев Шоиржон

Менеджер:
+998903025100 Акбаров Одилжон`,
	},
];

const specialOfferKizilKum = [
	{
		title: 'Производимая продукция:',
		text: `<span class="text-600">1. Бездобавочный портланцемент</span>
a. ЦЕМ 0 32,5 Н
b. ЦЕМ 0 42,5 Н
c. ЦЕМ 0 52,5 Н
		
2. <span class="text-600">Портландцемент с известняком</span>
a. ЦЕМ II /А-И 42,5 Н
b. ЦЕМ II /А-И 32,5 Н
c. ЦЕМ II /В-И 32,5 Н
		
3. <span class="text-600">Композиционный портландцемент</span>
a. ЦЕМ II /А-К(П-И) 32,5Н
b. ЦЕМ II /В-К(П-И) 32,5Н
		
4. <span class="text-600">Пуццалоновый цемент</span>
a. ЦЕМ IV/A(П)32,5 Н
		
5. <span class="text-600">Сульфататостойкий портландцемент</span>
a. ЦЕМ I 32,5 Н СС
b. ЦЕМ I 42,5 Н СС
		
6. <span class="text-600">Сульфатостойкий портландцемент с пуццоланой</span>
a. ЦЕМ II/А-П 32,5 Н СС
		
7. <span class="text-600">Тампонажный портландцемент</span>
a. ПЦТ 1-100
		
8. <span class="text-600">Портландцемент для производства хризотилцементных изделий</span>
a. ПЦХ
		
9. <span class="text-600">Строительный щебень</span>
a. Фракц. св. 40 мм до 70 мм
b. Фракц. св. 20 мм до 40 мм
c. Фракц. св.5 мм до 20 мм
d. Фракц. св.5 мм до 10 мм
		
10. <span class="text-600">Песок из отсевов дробления, для строительных работ, известняковый, повышенной крупности, II класса</span>
a. Фракц. до 5 мм
		
11. <span class="text-600">Блоки бетонные для стен подвалов</span>
a. ФБС 24.4.6-Т
b. ФБС 12.4.6-Т
c. ФБС 9.4.6-т
		
12. <span class="text-600">Камни бетонные стеновые</span>
a. КСР-ПС-39-100-F35
		
13. <span class="text-600">Смеси бетонные</span>
a. В7,5
b. В12,5
c. В15
d. В22,5
e. В25
f. В30
g. В35
		
14. <span class="text-600">Листы хризотилцементные волнистые</span>
a. 40/150-8-1750х1130х5,8
		
15. <span class="text-600">Известь строительная негашеная, воздушная, кальциевая, комовая, порошкообразная 1,2-го сорта</span>
		
16. <span class="text-600">Плиты перекрытий железобетонные многопустотные предварительно напряженные для жилых, общественных и производственных зданий</span>
a. ПБ 47-12-4,5;6;8 Вр 1400
b. ПБ 59-12-4,5;6;8 Вр 1400
c. ПБ 62-12-4,5;6;8 Вр 1400
		
17. <span class="text-600">Изделия огнеупорные полукислые</span>
a. ПВ
b. изд.№3
c. изд.№4
d. изд.№5
e. изд.№6
f. изд.№7
g. изд. ТР-1`,
	},
	{
		title: 'Контакты отдела продаж:',
		text: `<span class="green-text text-600">Контакты отделов внутренних и внешних продаж:</span>
Начальник ОВ и ВП: 
(79) 229-86-72, 229-82-82  Гуфуров Темур Исмаилович
		
Бухгалтерия отдела продаж:
229-83-67
		
Самовывоз:
229-83-42
		
Внешние продажи:
229-86-60`,
	},
];

const specialOfferBekabad = [
	{
		title: 'Производимая продукция:',
		text: `1. Портландцемент без минеральных добавок марки ПЦ 400-Д0
2. Портландцемент без минеральных добавок марки ПЦ 500-Д0
3. Портландцемент с минеральными добавками марки ПЦ 400-Д20
4. Бездобавочный портландцемент ЦЕМ 0 32,5Н (Портландцемент без вспомогательных компонентов и минеральных добавок типа ЦЕМ 0, класса прочнсоти 32,5, нормальнотвердеющий)
5. Бездобавочный портландцемент ЦЕМ 0 42,5Н (Портландцемент без вспомогательных компонентов и минеральных добавок типа ЦЕМ 0, класса прочнсоти 42,5, нормальнотвердеющий)
6. Портландцемент с известняком ЦЕМ I/А-И 32,5Н (Портландцемент типа ЦЕМ II, подтипа А с известняком (И) от 6% до 20%, класса прочности 32,5, нормальнотвердеющий)
7. Портландцемент ЦЕМ I 42,5Н (Портландцемент типа ЦЕМ I, класса прочности 42,5, нормальнотвердеющий)
8. Композиционный потрландцемент ЦЕМ II/B-K (Г-И) 32,5Н (Композиционный портландцемент типа ЦЕМ II, подтипа В с суммарным содержанием глиежа (Г) и известняка (И) от 21% до 35%, класса прочности 32,5, нормальнотвердеющий)
9. Портландцемент для производства хризотилцементных изделий ПЦХ
10. Сульфатостойкий портландцемент с пуццоланой ЦЕМ II /А-П 32,5Н СС (сульфатостойкий портландцемент типа ЦЕМ II, под типа А с пуццоланой (П) от 6% до 20%, класса прочности 32,5. нормальнотвердеющий)
11. Портландцемент с композиционными добавками ПЦ 400-КД20`,
	},
	{
		title: 'Контакты отдела продаж:',
		text: `<span class="green-text text-600">Контакты отдела продаж:</span>
Начальник отдела: 
тел./факс: 0 (370)202-02-54 Набиев Бахтиёр Алишерович
baxtiyor.nabiev@bekabad-cement.uz`,
	},
];

const developmentBekabad = [
	{
		title: 'Экология:',
		text: `АО «Бекабадцемент» стремится снизить негативное влияние
на окружающую среду. Для достижения этой цели на предприятии постоянно проводится тщательный контроль загрязнения воздуха,
воды, почвы, нерационального использования природных ресурсов
и непродуманного обращения с отходами.
		
На заводе имеется 259 источников выделения загрязняющих веществ
и 175 источников их выброса, из них 99 организованных и 76 неорганизованных. Для 60 источников выбросов имеются паспорта газоочистной и пылегазоочистной установки (ПГОУ).
		
Число загрязняющих веществ — 26, их валовый выброс
в атмосферу — около 508,5 млн т. в год. Для снижения уровня загрязнения на предприятии установлены электрофильтры УГ‑2-3-74; ДГПН 32 ЗСК; BS‑930 sldw 45-3*4,0 и BS‑930 sldw 35-3*4,0.
Кроме того, используются рукавные фильтры ФРКИ‑360, LPM, НМ С,
а также импульсный пылесборник DMS40 с эффективностью
99,0—99,9 %.
		
С целью охраны атмосферного воздуха В 1 и 2 квартале 2022 планируется капитальный ремонт рукавного фильтра ФРКИ 360 LPM2х7Д-2180 в 2х комплектах. Ожидаемый экологический эффект снижения выброса — 1,0 т.
		
На предприятии соблюдаются требования правил использования технической и питьевой воды в цехах и ведется учет расхода воды.
В рамках контроля непродуманного обращения с отходами проводится сдача лома черных металлов, отработанных ГСМ, отработанных автошин.
		
В 2021 году была закуплена специализированная поливомоечная машина на базе шасси Sinotruk Golden Prince ZZ3251N3641A VIN *NS2AELND6LG008958* дв.№2 на сумму 840 млн. сум
для осуществления уборки и полива территории предприятия.
		
Кроме того, предприятием ежегодно проводятся благоустроительные работы, обрезка и обработка деревьев.
		
Каждый год высаживаются зеленые насаждения на территории предприятия, в парке и на других социальных объектах и выделяются средства около 100 млн. сум.
		
Вышеперечисленные мероприятия позволяют осуществлять устойчивое развитие компании и снижать негативное влияние на окружающую среду.`,
	},
	{
		title: 'Энергоэффективность:',
		text: `2021 год на заводе «Бекабадцемент» посвятили улучшению производственных мощностей для оптимизации производства
и повышения энергоэффективности.
Была произведена установка частотного преобразователя мощностью 200 кВт с автоматическим управлением для 3-х насосов компрессорного цеха. Эффект по экономии электроэнергии составил 45%.
		
Кроме того, был установлен частотный преобразователь мощностью
400 кВт для горячего дымососа на производстве клинкера по сухому способу. После установки преобразователя с автоматическим управлением и регулировкой оборотов вентилятора эффект по экономии электроэнергии составил в среднем 12%. Расчет производился от общего потребления электроэнергии производства клинкера по сухому способу.
		
«Бекабадцемент» заключили контракт на поставку 2 энергоэффективных винтовых компрессоров «Denair Energy Saving Tehnology» типа DVA-63. Данные компрессоры заменят энергоемкие компрессоры К-250. Ожидается в среднем 20% экономии от общего энергопотребления компрессорного цеха.
		
Для горного карьера по добыче известняка «Балыклитау» закуплены
2 карьерных самосвала TONLY TL875B Shaanxi Tonly
(колесная формула 6х4, снаряженная масса 30т, номинальная нагрузка 60т, полная масса 90т, габаритный размер 9105*3470*3975мм, грузоподъемность 45,5 тн).
		
Поступление новых самосвалов на производство обеспечат поставку сырья в необходимом количестве и снижение себестоимости продукции. Новая техника проста в эксплуатации и техническом обслуживании. Самосвалы адаптированы для работы в трудных условиях гористой местности. Стоимость проекта составила
2 500 000 000 сум с НДС.
		
Был заключён договор с китайской компанией BEIJING TRIUMPH INTERNATIONAL ENGINEERING CO., LTD на модернизацию линии по производству клинкера сухим способом. Мощность производства увеличится с 2500тн в сутки до 3000 тн в сутки.
Экономиитопливо-экономических ресурсов поспособствует установка современного колосникового охладителя 4-го поколения и установка газоанализаторов. Кроме того, замена роторно-весового питателя
для угля позволит стабильно подавать уголь на форсунки печи. Стоимость проекта составила 3,294,520 долл.США.`,
	},
	{
		title: 'Социальная ответственность:',
		text: `АО «Бекабадцемент» уделяет большое внимание социальным вопросам. В рабочем поселке цементников завод построил прекрасный парк
для отдыха цементников среди сотни крымских сосен, цветного фонтана
и водопада. В рабочем поселке есть свой клуб для проведения праздников и конкурсов, а также кружковой работы для детей цементников.
		
На стадионе тренируются, играют футбол как взрослые, так и дети.
У цементников есть своя футбольная команда — «Цементчи» II лиги. Руководство завода уделяет большое внимание культурному
и спортивному отдыху цементников.
		
Парк, клуб, стадион пользуются большим спросом у населения.
Эти объекты активно функционируют. Руководство цементного завода финансирует содержание своих социальных, культурных и спортивных объектов. Дети цементников летом отдыхают в детском оздоровительном лагере «Цементчи» на берегу реки Сырдарья.
		
Огромное внимание уделяется социальной стороне жизни работников, их семей, и горожан Бекабада в целом. Так, в августе 2019 года выполнена задача по реконструкции Парка молодежи в Бекабаде, протяженность парка составляет 21 гектар.
		
В ходе реализации намеченных задач полностью модернизирована инфраструктура и инженерные сети парка: проведены канализационные сети и новая водопроводная система, установлена водонапорная башня, проложены новые трубы, построены пешеходные зоны, дорожки
для комбинированного спортивного трека. Более двухсот работников
АО «Бекабадцемент», добровольно принимавших участие
в строительстве и около 600 человек, из привлеченных подрядных организации внесли свой вклад в создание Парка молодежи.
Это название было рекомендовано главой государства
Шавкатом Мирзиеевым в ходе визита в город Бекабад 18 августа 2017 года.
		
Молодежный парк стал современным и высоко технологичным
за счет оснащения современным оборудованием и аттракционами.
В парке функционируют 17 аттракционов, запущенна детская железная дорога, детский автодром, амфитеатр, детские игровые площадки, беседки для отдыха. Кроме того, в Парке молодежи проводятся всенародные праздники, массовые представления, концертные программы, выставки и форумы, спортивные соревнования и другие мероприятия. Парк молодежи стал одной из любимых достопримечательностей не только для населения города Бекабада,
но и для его гостей благодаря труженикам АО «Бекабадцемент». Стоимость проекта составила около 19 млрд. сум.
		
В 2021 году произведена реконструкция
Физкультурно-оздоровительного комплекса, где были открыты детские спортивные секции бокса, борьбы, тхэквондо, волейбола, футбола
и баскетбол. Для посетителей был открыт новый фитнес зал
с современным оборудованием. Стоимость реконструкции
ФОК составила 500 млн.сум.
		
Предприятием оказывается поддержка в виде материальной помощи малообеспеченным, больным, нуждающимся работникам, пенсионерам. За 2021 год работникам предприятия было выделена материальная помощь в сумме 360 млн. сум.
		
На территории предприятия имеется свой медико-оздоровительный пункт, где могут оказать первую помощь. Также у сотрудников есть возможность получить бесплатную стоматологическую помощь
и посетить процедуру УЗИ.
		
Для строительства мечетей «Кора Мозор жоме масжиди»
и «Нўмон ибн Собит жоме масжиди» в городе Бекабаде на безвозмездной основе передан строительный бетон в количестве
300 куб.м на сумму 160 млн.сум.
		
В 2021 году во время вспышки COVID-19 «Бекабадскому городскому ковид-центру» безвозмездно было передано медицинское оборудование на сумму 101 млн. сум.`,
	},
];

const developmentKizilkum = [
	{
		title: 'Экология:',
		text: `АО «Qizilqumsement» проводит постоянные работы, которые позволяют контролировать влияние предприятия на окружающую среду.
Так, на территории завода существуют специальные цеха
и подразделения.
Цех Аспирация отвечает за правильное эксплуатирование, ремонт, техническое обслуживание, а также наладку всех обеспыливающих установок сырьевых мельниц и вращающихся печей.
Цех контролирует недопущение установленных нормативов предельно допустимых выбросов в атмосферу (ПДВ).
		
Технологические линии по производству цемента укомплектованы нижеследующими пылегазоочистными установками, среди которых:
1. электрофильтры типа УГ-2-3-74, ЭГА 1-40-12-6-3-330, ЭГА 1-40-7,5-4-4-330-5А для очистки отходящих газов из печей, сырьевых мельниц и избыточного воздуха из клинкерного холодильника;
2. рукавные фильтры ФРКИ 384, ФРКИ 480, EFP-1-5,0-364-D6, ФРКИ-90 для очистки аспирационного воздуха цементных мельниц
и цементных силосов;
3. пылеосадительные циклоны ЦН-15-700 для очистки отходящих газов известообжигательных вращающихся печей.
		
Контроль за выбросами вредных веществ в атмосферу и соблюдения нормативов ПДВ систематически проводится персоналом отдела Экологии.`,
	},
	{
		title: 'Энергоэффективность:',
		text: `АО «Qizilqumsement» активно проводит работу по модернизации
и развитию производства, повышению энергоэффективности, расширению ассортимента и освоению новых видов продукции.
В частности, в период 2017-2021 гг. по этому направлению выполнены следующие мероприятия:
		
Завершена модернизация системы вторичного дробления сырья
с установкой двух новых конусных дробилок среднего дробления типа GP-7 компании «METSO» (Финляндия) с системой замкнутого цикла.
Достигнутые цели модернизации:
		
1. обеспечено снижение расхода электроэнергии
2. достигнут стабильный фракционный состав сырья после вторичного дробления
		
Реализован проект строительства по внедрение системы усреднения известняка с установкой современного штабелеукладчика и двух штабелеразборщика компании «SHADE» (Германия) со складом вместимостью 120,0 тыс. тонн.
		
Достигнутые результаты после реализации проекта:
1. обеспечена однородность химического состава дробленных сырьевых материалов благодаря организации предварительного усреднения
2. за счет обеспечения подготовки более стабильного химического состава сырьевой смеси достигнуто снижение капитальных и эксплуатационных затрат, связанных с приготовлением сырьевой смеси и обжигом клинкера. 
3. достигнута стабильная работа вращающихся печей и увеличение коэффициента их использования.
4. обеспечено создание буферного запаса дроблённого и предварительно усреднённого сырья в усреднительном складе
5. исключены случаи холостой работы высокопроизводительного магистрального ленточного конвейера по причине непредвиденных простоев карьерной техники, автотранспорта, дробильного оборудования и т.д. Конвейер предназначен для транспортировки сырья от Горного производства на промышленную площадку завода, его протяженность составляет 5,5 км.
		
Освоен проект модернизации цементной мельницы №7 с переводом на замкнутый цикл помола и установкой высокоэффективного сепаратора — VTP 2700 компании PSP Engineering (Чехия).
Достигнутые цели модернизации:
1. увеличен объем производства высокомарочных видов цемента
2. улучшены качественные показатели выпускаемой продукции за счет оптимизации дисперсных характеристик цемента на выходе мельницы
3. на 10-15% увеличена часовая производительность цементной мельницы при выпуске рядовых цементов (В32,5Н)
4. достигнуто снижение удельного расхода электроэнергии на помол цемента до 15% при выпуске рядовых цементов
5. достигнута оптимизация режима работы мельницы и повышение эффективности использования помольного агрегата
6. обеспечено повышение надежности и безопасности работы технологического оборудования.
		
Реализован проект строительства помольной установки — цементной мельницы №8 производственной мощностью 0,5 млн тн цемента в год. 
Достигнутые результаты после реализации проекта:
1. достигнуто увеличение производственной мощности отделения помола цемента предприятия на 500 тыс. тонн цемента в год
2. обеспечено удовлетворение внутреннего спроса на производимую продукцию.
3. созданы дополнительные рабочие места.
		
Реализован проект модернизации цементной мельницы №8 с переводом на замкнутый цикл помола. В ходе реализации был установлен высокоэффективный сепаратор — SLK 3000 компании Sino Cem tech international Engineeering Co. Ltd (Китай).
		
Достигнутые цели проекта:
1. увеличен объем производства высокомарочных видов цемента
2. улучшены качественные показатели выпускаемой продукции за счет оптимизации дисперсных характеристик цемента на выходе мельницы
3. увеличена часовая производительность цементной мельницы на 10-15% при выпуске рядовых цементов (В32, 5Н)
4. достигнуто снижение удельного расхода электроэнергии на помол цемента до 10% при выпуске рядовых цементов
5. достигнута оптимизация режима работы мельницы и повышение эффективности использования помольного агрегата
6. обеспечено повышение надежности и безопасности работы технологического оборудования.
		
В настоящее время реализуется инвестиционная программа по проекту строительства 4-ой технологической линии по производству клинкера. Планируется установка современного печного агрегата производительностью 5500 тонн в сутки в комплекте
с вспомогательным оборудованием и вертикальной мельницей производительностью 250 тн/ч для приготовления сырьевой смеси.
По проекту ведутся строительные и монтажные работы.
		
Цель и задачи проекта:
1. увеличение общей производственной мощности предприятия по выпуску клинкера на 1 800 тыс. тн. в год
2. уменьшение потребления энергоресурсов
3. значительное снижение себестоимости продукции за счет освоение энергоэффективной технологии производства клинкера, ожидаемый удельный расход на 1 тонну клинкера электроэнергия 31 кW.час, технологическая топлива (природный газ) 113,5 кг.у.т.
4. увеличение объема производства видов и марок выпускаемого цемента.
5. удовлетворение внутреннего спроса на производимую продукцию.
6. создание дополнительных рабочих мест.`,
	},
	{
		title: 'Социальная ответственность:',
		text: `АО «Qizilqumsement» уделяет большое внимание вопросам социальной ответственности. Корпоративная культура и забота
о работниках — важная составляющая производства.
		
Акционерное общество «Qizilqumsement» является одним из крупнейших производителей цемента и также осуществляет активную деятельность для развития социальной сферы Республики Узбекистан.
		
За последние 5 лет обществом было осуществлена благотворительная деятельность в виде выделения денежных средств, поставки строительных материалов, осуществлении ремонтных работ в размере 163 608,7 млн.сум.
		
Данная благотворительная и спонсорская помощь была осуществлена по разным направлениям, среди которых:
Средства, направленные на подготовку к олимпийским
и параолимпийским играм — 28 921,8 млн.сум
(в т.ч федерация Тхэквондо — 3 901,0 млн.сум)
Средства, направленные на развитие спорта — 27 181,5 млн.сум
( в т.ч фонд развития детского спорта 5 000,0 млн.сум,
федерация тенниса- 2 590,0 млн.сум, федерация триатлона — 3 700,0 млн.сум, ассоциация боевых искусств — 7 000,0 млн.сум и т.д.)
Средства, направленные на укрепление материально-технической базы ПФК «Кизилкум» — 17 800,0 млн.сум
Средства, направленные на строительство и реконструкцию туристическо-мемориальных комплексов — 9 757,8 млн.сум
Средства, направленные на модернизацию и реконструкцию городской и районной инфраструктуры — 35 766,6 млн.сум
(в т.ч по программе «Обод кишлок»- 5 677,8 млн.сум)
Средства, направленные на укрепление материально-технической базы образовательных учреждений — 11 557,4 млн.сум
Средства, направленные на поддержку
сферы здравоохранения — 3 000,0 млн.сум.
Средства, направленные в фонд разработки перспективных площадей нерудных минеральных ресурсов Джиззакской области — 15 000,0 млн.сум
Средства, направленные на устранение последствий стихийного бедствия в Бухарской области — 100,0 млн.сум (мощный ураган)
Средства, направленные на устранение последствий стихийного бедствия в Сирдарьинской области — 1 793,4 млн.сум (прорыв дамбы)
Средства, направленные на поддержку мало защищенных слоев населения — 1 974,0 млн.сум
Средства, направленные на поддержку населения на период короновирусной пандемии — 100,0 млн.сум
Средства, направленные на оказание материальной помощи физическим лицам — 1 002,2 млн.сум
Прочая спонсорская помощь — 9 653,9 млн.сум (в т.ч учреждения министерства обороны, министерства внутренних дел, службы государственной безопасности — 2 434,7 млн.сум,
дорожный фонд — 5 000,0 млн.сум)
На предприятии по состоянию на 01.04.2022 г. работает 3250 человек. Корпоративная культура и забота о сотрудниках — важная составляющая производства.
Система оплаты труда, помимо окладов, учитывает достижение производственных показателей, уровень квалификации и непрерывный стаж работы на заводе каждого их сотрудников. Действует положения «О Ветеранах завода». Трудовому коллективу оказывается разносторонняя поддержка в виде различной материальной помощи, поощрения к юбилейным датам, возмещения некоторых понесенных сотрудниками расходов, целевые выплаты пенсионерам завода и другие меры поддержки, согласно коллективному договору, заключенному между работодателем и профессиональным союзом.`,
	},
];

const developmentKant = [
	{
		title: 'Экология:',
		text: `ОАО «Кантский цементный завод» заинтересован в мероприятиях по снижению выбросов в окружающую среду. С этой целью Завод осуществил модернизацию аспирационных систем цементных мельниц. В течение 2021 года были реализованы проекты по закупке и установке аспирационного и компрессорного оборудования в рамках программы модернизации оборудования.
В 2021 году был разработан план мероприятий по восстановлению аспирации цементных силосов. Проведен расчет стоимости необходимых для реализации проекта материалов и работ. Исходя из расчетных данных были подобраны рукавные фильтры и схема их установки на силосы. 
Компания «CNMI INDUSTRIAL TECHNOLOGY» (КНР) произвела поставку оборудования в следующем объёме: 4 рукавных фильтра JL-156 и 4 шлюзовых питателя YJD-A-16.
1 сентября 2021 года были смонтированы и введены в эксплуатацию два рукавных фильтра, оставшиеся два фильтра были введены в эксплуатацию 1 октября 2021 года.
Установка фильтров на цементные силосы позволила существенно снизить пылевыбросы в атмосферу и увеличить количество цемента, возвращаемого в цементные силосы.
Также в 2021 году состоялось проведение капитального ремонта рукавных фильтров на цементных мельницах №2 и №4. Работы в рамках данного проекта были проведены собственными силами завода, что также привело к снижению пылевыбросов и больший возврат цемента.
В октябре и ноябре 2021 года на цементных мельницах № 5 и № 6 была осуществлена модернизация электрофильтров с реконструкцией в более эффективные рукавные фильтры.
Для выполнения этой цели был заключен договор на поставку комплектующих для рукавных фильтров с компанией «Албокос» (РФ).`,
	},
	{
		title: 'Энергоэффективность:',
		text: `Повышение энергоэффективности производства и поддержание его на высоком уровне является одним из приоритетных направлений развития ОАО «Кантский цементный завод». Мероприятия для снижения затрат положительно сказываются на экономическом росте предприятия, его конкурентоспособности и рейтинге в глазах общественности в связи с повышением экологичности производства. Для достижения наибольшей экономии энергии, Завод заинтересован в применении наиболее энергоэффективного оборудования, а также в доработке имеющегося оборудования и технологии.
С целью снижения удельного расхода электроэнергии на вымешивание шлама и производство сжатого воздуха для нужд Дробильно-сырьевого цеха был заключен договор с компанией «Denair Energy Saving Technology (Shanghai) Plc» (КНР). Она осуществила поставку компрессорной установки. Пуско-наладка оборудования осуществилась 1 октября 2021 года. 
Кроме того, в октябре 2021 года было положено начало реализации проекта по переводу цементной мельницы №8, работающей в открытом цикле, в замкнутый цикл помола цемента. Данная оптимизация производственного процесса повлечет за собой увеличение производительности технологического оборудования, повышение качественных показателей цемента, уменьшение негативного влияния на окружающую среду, а также снижение удельного расхода электроэнергии. Для реализации данного проекта был заключен договор с компанией «CNBM Triumph International Engineering Co.№(КНР). Пуско-наладка оборудования запланирована на ноябрь 2022 года.`,
	},
	{
		title: 'Социальная ответственность:',
		text: `Корпоративная социальная ответственность является важной составляющей развития каждого предприятия. Ключ к стабильности предприятия заключается в лояльных сотрудниках, благоприятной социальной среде вокруг компании, а также незапятнанной репутации.
ОАО «Кантский цементный завод» выделяет для себя несколько направлений в развитии и поддержании социальной ответственности: корпоративная культура внутри предприятия, а также поддержка незащищенных социальных групп.
Кантский цементный завод несёт ответственность за профессиональное развитие сотрудников, их здоровье и благополучие.
Особое внимание Завод уделяет обучению и развитию персонала, а также карьерному продвижению каждого, так как сфера производства требует высококвалифицированных навыков. Для этого, Завод на постоянной основе направляет своих сотрудников на различные курсы повышения квалификации. 
ОАО «Кантский цементный завод» понимает важность диалога работниками для обеспечения эффективного функционирования системы внутренней коммуникации. Ежегодно Заводом организовываются спортивные мероприятия среди сотрудников для поддержания физического здоровья. На территории Завода выделено помещение для тренажерного зала. Завод обеспечивает комплексное питание для рабочих производственных подразделений, а с целью профилактики заболеваний и укрепления здоровья работников Завод приобретает путевки на санаторно-курортное лечение.
Для поддержания незащищенных социальных групп в Кыргызской Республике, Завод оказывает адресную помощь ветеранам, детским домам и приютам, выделяя на благотворительность порядка 46 000 долларов США ежегодно. 
Особое место в социальной политике Завода занимает забота о социальной реабилитации и адаптации пенсионеров. Пенсионерам Завода ежегодно оказывается поддержка в виде продуктов питания, а также в виде предоставления 50% скидки на приобретение угля в холодное время года. Кроме того, Завод оказывает спонсорскую помощь домам для пожилых и лиц с ограниченными возможностями здоровья, Общественному Объединению «Совет Ветеранов Войны в Афганистане Шурави» и Совету Ветеранов ликвидаторов-аварии на Чернобыльской АЭС.`,
	},
];

const developmentKuvasay = [
	{
		title: 'Экология:',
		text: `АО «Кувасайцемент» регулярно модернизирует оборудование на производстве, что позволяет предприятию обеспечить стабильную работу технологического процесса, минимальные выбросы в атмосферу и улучшение энергоэффективности.
В ходе деятельности предприятия имеются промышленные выбросы, которые могут загрязнять окружающую среду. В целях предотвращения выбросов в атмосферу сверх нормативных показателей предприятие имеет в организационной структуре подразделение «Эко-аналитическая лаборатория» под руководством главного эколога предприятия, которое ежедневно проводит замеры и контроль выбросов вредных веществ в атмосферный воздух.
Ежеквартально предприятие выплачивает компенсационные выплаты за сверхнормативные выбросы Государственной экологии согласно Постановления Кабинета Министров № 820 и № 202. За 2021 год было выплачено 31 тысяч долларов США.
Для недопущения сверхнормативных выбросов в атмосферу на предприятии проведена полномасштабная модернизация обеспыливающих оборудований.
В целях снижения выброса цементной пыли в атмосферу в 2020-2021 годах на мельницах №5 и №4 были заменены морально и физически устаревшие электрофильтры «ЛУРГИ». При модернизации были демонтированы верхние части электрофильтра с внутренними элементами, схема расположения электрофильтров не были изменены. Замена была произведена на современные рукавные фильтра типа РИФ-0500-03К фирмы ООО «АЛБОКОС» (Россия).
В результате модернизации выброс цементной пыли в атмосферу был приведен до минимума. По замерам ОООС, выброс в атмосферу снизился до 20мг/м3 и КПД фильтров составил 99%. 
В начале 2022 года на помольном участке мельницы №3 была проведена замена электрофильтров на новые рукавные фильтра модификации РИФ-0500-03К.  
В рамках контроля непродуманного обращения с отходами на предприятии в течении шести месяцев идёт сортировка всех отходов. При сортировке из отходов отдельно изымаются резинотехнические изделия бывшего употребления, пластиковые изделия, ветошь, нерабочие люминесцентные лампы, магнезитовые кирпичи бывшего употребления. Эти предметы передаются другим предприятиям, которые обеззараживают и перерабатывают данный материал. Бытовые и технологические отходы предприятия ежедневно передаются на обезвреживание и дальнейшую утилизацию согласно заключённым договорам со сторонними организациями.
В 2021 году в целях внедрения новых технологий в разработку полезных ископаемых был приобретён и введён в эксплуатацию Виброриппер SR-50. Оборудование установлено на действующий экскаватор марки САТ 349 D и сдано в эксплуатацию.
Виброриппер предназначен для рыхления пород без применения буровзрывных работ, которые сопровождаются негативным влиянием на окружающую среду и большими расходами.
За последние 5 лет на предприятии проведена программа «Озеленение и благоустройство территории предприятия и прилегающих зон», а также ежегодно проводятся мероприятия по насадке сезонных саженцев по территории Кувасайцемента. Всего на сегодняшний день посажено 242 дерева, при этом каждое из них оприходовано в учёт и имеет свой инвентарный номер для мониторинга исполнения программы «Озеленение и благоустройство территории предприятия и прилегающих зон».`,
	},
	{
		title: 'Энергоэффективность:',
		text: `АО «Кувасайцемент» выделяет повышение энергоэффективности производства как один из основных приоритетов. За последние 5 лет на предприятии были проведены масштабные работы по оптимизации работы компании.
В 2016 году была введена в эксплуатацию новая 8-штуцерная упаковочная линия компании FLSmidth «VENTOMATIC» (Италия). Её мощность составляет 120 тонн/час. Упаковочная линия позволяет обеспечить потребность клиентов в пакованной продукции. Кроме того, обновление оборудования позволило снизить расход электроэнергии на 99,2 тыс. кВт.ч/год.
В целях обеспечения стабильной работы технологического процесса и качественного выпуска готовой продукции в 2018 году была приобретена и установлена валковая дробилка. Оборудование было поставлено ООО «Тульские технологии» (Россия). Модель валковой дробилки — ДВЗ 2/800 (двухвалковая зубчатая дробилка), производительность – 350 м3/час.
Оборудование используется в целях вторичного дробления сырья и добавок. Валковая дробилка обеспечивает качественное измельчение добавок и положительно влияет на качество выпускаемой продукции.
Кроме того, в целях повышения энергоэффективности производства был установлен комплект Denair, в который вошли:
1. Винтовой компрессор производительность 50 м3/мин – 3 комплекта
2. Электродвигатель 315 кВт
3. Частотно регулируемый привод (ЧРП) на всех 3х компрессорах
4. Осушитель воздуха
5. Система охлаждения 
Общая потребляемая мощность электродвигателей составила 945 кВт (благодаря регулированию ВСОС экономия составила 35%). После установки новых компрессоров была исключена работа компрессора типа 4ВРЗ 200/430 с паспортной производительностью 160м3/мин (фактическая производительность меньше меньше), на котором установлен электродвигатель мощностью 1250 кВт (фактическое потребление до 950-1000 кВт/ч).
Исходя из вышеуказанных данных, был произведён расчёт годовой расход электроэнергии (ЭЭ) при каждом варианте оборудования, при условных часах работы оборудования 7800 часов/год:
1. 614 кВт х 7800ч = 4 789 200 кВтч/год.
2. 1000 кВт х 7800ч = 7 800 000 кВтч/год.
После установки новых компрессоров был проведён анализ расхода электроэнергии. В результате фактических данных расходов сжатого воздуха экономия расхода электроэнергии составила:
Февраль 2021
1. Производство сжатого воздуха– 9 313 200 м3.
2. Удельный расход ЭЭ на 1 м3 – 0,097 кВтч/м3.
Февраль 2022
1. Производство сжатого воздуха – 3 402 000 м3.
2. Удельный расход ЭЭ на 1 м3 – 0,070 кВтч/м3.
Средний тариф ЭЭ – 475 сум/кВтч.
Из этих данных произведён расчёт расхода ЭЭ на производство сжатого воздуха с разными удельными расходами:
1. 3 402 000 м3 х 0,070 кВтч/м3 = 239 500 кВт/ч
2. 3 402 000 м3 х 0,097 кВтч/м3 = 330 000 кВт/ч
Разница расхода электроэнергии: 330 000 кВт/ч - 239 500 кВт/ч = 91 000 кВт/ч.
При средней стоимости тарифа электроэнергии 475 сум, экономия может составить:
1. 91 000 кВт/ч х 475 сум = 43 225 000 сум.
2. 43 225 000 сум /10 900 = 3 965 долл. США`,
	},
	{
		title: 'Социальная ответственность:',
		text: `АО «Кувасайцемент» уделяет большое внимание вопросам социальной ответственности. Корпоративная культура и забота о работниках — важная составляющая производства.
Численность предприятия на 25.03.2022 год составляет 1 131 человек, из них 262 человека или 23% женщин. Руководящий состав состоит из 16 человек, из них 5 человек или 31% женщин. Все руководители обладают высшим образованием, а также соответствующими качествами менеджмента и большим опытом работы на предприятии.
Предприятием для работников созданы условия труда, отвечающие требованиям безопасности и гигиены. Для работников, занятых на работах с неблагоприятными условиями труда, выделяются бесплатно по установленным нормам:
1. Лечебно-профилактическое питание работников;
2. Молоком;
3. Специальной одеждой, специальной обувью, другими средствами индивидуальной защиты и гигиены.
В каждом подразделении предприятия ведётся журнал 3-х ступенчатого контроля по охране труда и техники безопасности.
Предприятие организовывает автобусное сообщение по разным направлениям в целях облегчения проезда работников предприятия с работы и на работу на автобусах. Сумма по перевозкам за 2021 год составила 207 тысяч долларов США.   
В организационной структуре предприятия имеется медико-санитарная часть, ответственная за следующие услуги: 
1. осуществление ежедневной первой медицинской помощи при необходимости; 
2. предрейсовые медицинские осмотры шоферов;
3. ежегодные медицинские осмотры работников, работающих в неблагоприятных условиях труда, работников, состоящих на диспансерном учёте по заболеванию; 
4. профилактика распространения инфекционных и коронавирусных заболеваний, а также санитарно-эпидемиологический режим предприятия. 
За 2021 год расходы на медико-санитарную часть составили 57 тысяч долларов США.
Для работников предприятия со стороны профсоюзного комитета предприятия за 2021 год выделены путёвки в санатории по территории Республики Узбекистан на сумму 3 тысяч долларов США, оказана материальная помощь для восстановления здоровья на сумму 5 тысяч долларов США, для отдыха работников в летний период была выделена сумма 3,5 тысяч долларов США. Профсоюз выделил средства в 2021 году на памятные подарки в связи с выходом работников на пенсию на сумму 1 тысяч долларов США и по итогам спортивных мероприятий на сумму 1,2 тысячи долларов США.  
По итогам 2021 года предприятием оказана благотворительность на сумму 81 тысяч долларов США.
Из них: на сумму 18 тысяч долларов США оказаны услуги ремонтно-строительным участком (на изготовление гробов и др.), автопарком (на проведение поминок, на сбор урожая осенью), услуги мечети города.
Также на сумму 62 тысяч долларов США оказана благотворительность вне предприятия, из значительных расходов оказана помощь международной физико-математической школе-интернат имени Ал-Хоразмий, также выделены средства на проведение мероприятия на праздник Мустакиллик, оказана благотворительность экологической партии.`,
	},
];
const gallery = [gallery1, gallery2, gallery3, gallery4];
const gallerykant = [gallery2_1, gallery2_2, gallery2_3, gallery2_4];
const galleryquvasay = [
	galleryquvasay1,
	galleryquvasay2,
	galleryquvasay3,
	galleryquvasay4,
];
const gallery5 = [gallery5_1, gallery5_2, gallery5_3, gallery5_4];

export const plants = [
	{
		title: 'Кувасайцемент',
		address: `Республика Узбекистан,
		Ферганская область, г. Кувасай,
		ул. Мустакиллик, 138`,
		phone: `+10 (998 7337) 3 36 12,
		3 31 94`,
		power: `Производство цемента – 1 107 тыс. тонн,
		клинкера – 886 тыс. тонн в год`,
		homeImg: img1,
		director: 'Рахманов Дамир Эгембердиевич',
		coords: {
			x: 845,
			y: 480,
		},
		fields: fields,
		gallery: galleryquvasay,
		specialOffer: specialOfferKuvayt,
		development: developmentKuvasay,
	},
	{
		title: 'Кантский цементный завод',
		address: `Кыргызская Республика, Чуйская область, Ысыкатинский район,
		г. Кант,Восточная промзона`,
		phone: `+10 (996 312) 69 65 50,
		3 31 94`,
		power: `Производство цемента - 1 316 тыс. тонн, клинкера - 1 053 тыс. тонн в год`,
		homeImg: img2,
		director: 'Мельников Сергей Николаевич',
		foundedIn: '1964 год',
		coords: {
			x: 766,
			y: 510,
		},
		fields: fields,
		gallery: gallerykant,
		specialOffer: specialOfferKant,
		development: developmentKant,
	},
	{
		title: 'Бекабадцемент',
		address: `702900, Республика Узбекистан, Ташкентская область,
		г. Бекабад, ул. Истиклол, 20`,
		phone: `+10 (998 7091) 2 24 48,
		2 49 61`,
		power: `Производство цемента – 818 тыс. тонн, клинкера – 654 тыс. тонн в год`,
		homeImg: img3,
		director: 'Коробкин Василий Викторович',
		coords: {
			x: 710,
			y: 600,
		},
		fields: fields,
		gallery: gallery,
		specialOffer: specialOfferBekabad,
		development: developmentBekabad,
	},
	{
		title: 'Помольная станция Янгиюль',
		address: `Республика Узбекистан, Ташкентская область, г. Янгиюль`,
		phone: `+10 (998 70 91) 2 24 48,
        2 49 61`,
		power: `Производство цемента - 990 тыс. тонн`,
		homeImg: img4,
		coords: {
			x: 660,
			y: 674,
		},
		// fields: fields,
		// gallery: gallery,
	},
	{
		title: 'Технолин',
		address: `Кыргызская Республика, Чуйская область, Ысыкатинский район,
		г. Кант, ул. Пушкина д. 141`,
		phone: `+ 10 (996 312) 60 71 99,
		60 71 95`,
		power: `Производство цемента – 359 тыс. тонн, клинкера – 287 тыс. тонн в год`,
		homeImg: img5,
		coords: {
			x: 613,
			y: 435,
		},
		// fields: fields,
		// gallery: gallery,
	},
	{
		title: 'Кызылкумцемент',
		address: `Республика Узбекистан, 
		Навоийская область, Навои – 3`,
		phone: `+10 (998 70 91) 2 24 48,
		2 49 61`,
		power: `Производство цемента - 990 тыс. тонн`,
		homeImg: img6,
		coords: {
			x: 513,
			y: 611,
		},
		fields: fields5,
		gallery: gallery5,
		specialOffer: specialOfferKizilKum,
		development: developmentKizilkum,
	},
];
